handsOn/troubleFoam/run/08_bubbleColumn/Allrun
#!/bin/bash
#
# run the case

blockMesh

twoPhaseEulerFoam
